<!DOCTYPE html>
<html ng-app="angular"></html>
<head>
  <meta charset="UTF-8" />
  <title>Главная</title>
  <?php include("fragments/header.php");?>
  <link href="/vendor/css/bootstrap.min.css" rel="stylesheet" />
  <link href="/assets/css/style.css" rel="stylesheet" />
</head>
<body class="content">

  <div class="glav">
    <ul>Отделение информационных технологий включает в себя цикловые комиссии(кафедры):
          <li>Кафедра математических и естественнонаучных дисциплин;</li>
          <li>Кафедра программирования и компьютерных сетей;</li>
          <li>Кафедра филологии;</li>
          <li>Кафедра информационной безопасности и цифрового вещания.</li>
        </ul>

        <ul>Обучение ведется по специальностям:
          <li>23010551 «Программное обеспечение вычислительной техники и автоматизированных систем»;</li>
          <li>23010551 «Программирование в компьютерных системах»;</li>
          <li>21030651 «Техническое обслуживание средств вычислительной техники и компьютерных сетей»;</li>
          <li>21030651 «Компьютерные сети»;</li>
          <li>09010851 «Информационная безопасность».</li>
        </ul>

        <ul>Основные направления в работе отделения:
          <li>Эффективная подготовка квалифицированных рабочих и специалистов в соответствии с требованиями рынка труда.</li>
          <li>Обеспечение максимальной прозрачности образовательного процесса для всех потребителей (студентов, родителей, преподавателей, работодателей).</li>
          <li>Повышение престижа специальностей отделения.</li>
          <li>Внедрение эффективных инновационных инструментов взаимодействия между участниками образовательного процесса.</li>
          <li>Развитие кадрового потенциала.</li>
          <li>Модернизация материально-технической базы.</li>
        </ul>
        <div class="contacts">
          <p>Зав. отделением информационных технологий Гиченко Наталья Робертовна.</p>
          <p>Каб. 302</p>
          <p>Тел: (863) 2270-167; 8-989-618-47-10</p>
          <p>e-mail: gichenko.of@mail.ru</p>
        </div>
  </div>
  <script src="/vendor/js/angular.min.js"></script>
  <script src="/vendor/js/angular-route.min.js"></script>
  <script src="/assets/js/app/app.js"></script>
</body>
